[
  {
    "rating": 1,
    "comment": "Très déçu : la chambre n'était pas propre à mon arrivée et le personnel a mis deux jours à réagir. Je ne recommande pas."
  },
  {
    "rating": 2,
    "comment": "L'ambiance était sympathique, mais la connexion Wi-Fi coupait sans cesse et la salle de bain était souvent occupée. Peut mieux faire."
  },
  {
    "rating": 3,
    "comment": "Séjour correct : chambre confortable, mais quelques nuits bruyantes et ménage inégal. Globalement moyen."
  },
  {
    "rating": 3,
    "comment": "Points positifs : bonne localisation et colocataires accueillants. Points négatifs : équipement cuisine vieillissant. Expérience mitigée."
  },
  {
    "rating": 4,
    "comment": "Très bon séjour ! Logement propre et bien pensé. Seul bémol : clim un peu bruyante la nuit."
  },
  {
    "rating": 4,
    "comment": "L'équipe est à l'écoute et les espaces communs sont agréables. Petit manque de rangements dans la chambre, sinon parfait."
  },
  {
    "rating": 4,
    "comment": "Ambiance conviviale, activités organisées top. Dommage que le sauna ait été hors service pendant mon passage."
  },
  {
    "rating": 4,
    "comment": "J'ai adoré le rooftop et la vue. Service réactif, mais le check-in a pris plus de temps que prévu."
  },
  {
    "rating": 4,
    "comment": "Coliving chaleureux, déco moderne. Juste un souci ponctuel d'eau chaude vite résolu. Je reviendrai."
  },
  {
    "rating": 4,
    "comment": "Très bon rapport qualité-prix ; literie confortable et voisins respectueux. Quelques petits travaux d'entretien à prévoir."
  },
  {
    "rating": 5,
    "comment": "Expérience incroyable ! Tout est parfaitement organisé, on se sent chez soi dès le premier jour."
  },
  {
    "rating": 5,
    "comment": "Le personnel est adorable et toujours disponible. Les soirées cinéma sur le projecteur étaient géniales."
  },
  {
    "rating": 5,
    "comment": "Chambre impeccable, ménage nickel chaque semaine. J'ai rencontré des colocataires formidables !"
  },
  {
    "rating": 5,
    "comment": "Le Wi-Fi ultra-rapide et l'espace coworking m'ont permis de télétravailler dans d'excellentes conditions."
  },
  {
    "rating": 5,
    "comment": "Super cuisine équipée : on a organisé un atelier sushi mémorable ! Merci pour l'ambiance."
  },
  {
    "rating": 5,
    "comment": "Rien à redire : équipements modernes, jardin agréable, staff souriant. Coup de cœur assuré."
  },
  {
    "rating": 5,
    "comment": "La terrasse est magnifique au coucher du soleil. Je repars avec de nouveaux amis !"
  },
  {
    "rating": 5,
    "comment": "Très belle déco, ambiance zen et espaces communs ultra propres. Un grand oui !"
  },
  {
    "rating": 5,
    "comment": "Service réactif : ampoule grillée remplacée en une heure. Merci pour l'efficacité."
  },
  {
    "rating": 5,
    "comment": "Literie digne d'un hôtel haut de gamme. J'ai dormi comme un bébé toute la semaine."
  },
  {
    "rating": 5,
    "comment": "Le sauna et la salle de sport font vraiment la différence après une journée de travail."
  },
  {
    "rating": 5,
    "comment": "Petit déjeuner communautaire du dimanche : superbe initiative pour créer des liens."
  },
  {
    "rating": 5,
    "comment": "Maison très calme malgré la localisation centrale. Idéal pour travailler et se reposer."
  },
  {
    "rating": 5,
    "comment": "Les vélos en libre-service sont un vrai plus pour explorer la ville facilement."
  },
  {
    "rating": 5,
    "comment": "J'ai apprécié la flexibilité pour prolonger mon séjour d'une semaine sans problème."
  },
  {
    "rating": 5,
    "comment": "Excellente isolation phonique : aucune gêne bien que l'appart soit complet."
  },
  {
    "rating": 5,
    "comment": "Le potager collaboratif est une idée géniale ; on cuisine des herbes fraîches chaque soir."
  },
  {
    "rating": 5,
    "comment": "Pont Wi-Fi mesh partout, même sur le balcon ! Top pour les appels vidéo."
  },
  {
    "rating": 5,
    "comment": "Check-in rapide, application mobile pratique pour réserver les espaces. Très moderne."
  },
  {
    "rating": 5,
    "comment": "Atmosphère bienveillante, events mensuels passionnants. Une expérience humaine unique !"
  },
  {
    "rating": 1,
    "comment": "Horrible expérience : bruit quasi permanent la nuit et matelas complètement affaissé. Je suis parti plus tôt que prévu."
  },
  {
    "rating": 2,
    "comment": "Lieu agréable en apparence, mais gestion hasardeuse : deux coupures d'eau chaude et un check-in très lent. Dommage."
  },
  {
    "rating": 3,
    "comment": "Séjour correct : bonne situation et colocataires sympas, mais ménage parfois négligé et vaisselle manquante."
  },
  {
    "rating": 3,
    "comment": "Ambiance conviviale mais Wi-Fi capricieux aux heures de pointe. Expérience globalement moyenne."
  },
  {
    "rating": 4,
    "comment": "Très bon accueil, chambre confortable. Le frigo était un peu bruyant, sinon tout était parfait."
  },
  {
    "rating": 4,
    "comment": "Rooftop génial pour les couchers de soleil ! Petit bémol : pas assez de rangements dans la chambre."
  },
  {
    "rating": 4,
    "comment": "Personnel réactif, espaces communs lumineux. Sauna occupé quand je le voulais, mais ça reste un détail."
  },
  {
    "rating": 4,
    "comment": "Coliving propre et calme, activités hebdo sympathiques. La clim mériterait un mode plus silencieux."
  },
  {
    "rating": 4,
    "comment": "Excellent rapport qualité-prix. Juste un souci de badge d'entrée résolu en quelques heures."
  },
  {
    "rating": 4,
    "comment": "Literie confortable, bonne isolation phonique. Petit retard pour le ménage hebdo, sinon rien à redire."
  },
  {
    "rating": 5,
    "comment": "Séjour parfait ! Tout est neuf, staff aux petits soins, et l'ambiance est vraiment familiale."
  },
  {
    "rating": 5,
    "comment": "Grand coup de cœur : cuisine super équipée, soirées pizza improvisées, et voisins respectueux."
  },
  {
    "rating": 5,
    "comment": "Le Wi-Fi file à toute vitesse, idéal pour le télétravail. Merci pour le calme et la bonne humeur."
  },
  {
    "rating": 5,
    "comment": "J'ai adoré le potager collaboratif : herbes fraîches tous les soirs pour cuisiner, un vrai plus !"
  },
  {
    "rating": 5,
    "comment": "Service cinq étoiles : ampoule changée dans l'heure, staff toujours souriant. Je recommande vivement."
  },
  {
    "rating": 5,
    "comment": "Salle de sport impeccable, matériel récent ; parfait pour garder la forme entre deux réunions."
  },
  {
    "rating": 5,
    "comment": "La terrasse en bois est magnifique pour prendre un café au soleil. Expérience au-delà de mes attentes."
  },
  {
    "rating": 5,
    "comment": "Check-in ultrarapide via application, clés numériques très pratiques. Super modernité !"
  },
  {
    "rating": 5,
    "comment": "Excellente isolation, aucune nuisance sonore malgré la pleine occupation. Top pour dormir."
  },
  {
    "rating": 4,
    "comment": "Le baby-foot nous a offert des soirées mémorables ! Ambiance bon enfant garantie."
  },
  {
    "rating": 5,
    "comment": "Frigo partagé toujours propre, chacun respecte les règles ; ça change tout."
  },
  {
    "rating": 5,
    "comment": "Le service de ménage est irréprochable, même les coins oubliés brillent. Bravo l'équipe !"
  },
  {
    "rating": 4,
    "comment": "Bibliothèque bien fournie, j'ai découvert trois auteurs géniaux pendant mon séjour."
  },
  {
    "rating": 5,
    "comment": "Clim silencieuse, literie haut de gamme : sommeil royal chaque nuit."
  },
  {
    "rating": 5,
    "comment": "Petit-déj du dimanche offert : viennoiseries chaudes et jus frais, adorable attention."
  },
  {
    "rating": 5,
    "comment": "Énorme plus : vélos gratuits pour se balader en ville, super initiative écolo."
  },
  {
    "rating": 4,
    "comment": "Projection cinéma du vendredi soir sur écran géant : ambiance incroyable !"
  },
  {
    "rating": 5,
    "comment": "Staff hyper flexible : j'ai pu prolonger mon séjour d'une nuit en un clic."
  },
  {
    "rating": 4,
    "comment": "Coin coworking très silencieux, parfait pour les appels pros. J'ai été productif toute la semaine."
  },
  {
    "rating": 5,
    "comment": "Chiens acceptés : mon labrador a été accueilli comme un roi. Merci infiniment !"
  }
]
